[
  "table-editor-obsidian",
  "obsidian-kanban",
  "better-word-count",
  "obsidian-linter",
  "home-tab",
  "obsidian-remarkable",
  "quick-latex",
  "obsidian-matrix",
  "mathlinks",
  "dataview",
  "webpage-html-export"
]